[
  " |   Support via WA",
  "Solusi sistem akademik kampus.",
  "Akademik beres, pelaporan Neo Feeder beres",
  "Akreditasi Mudah , Beres dan Menyenangkan",
  "Satu kali klik, pelaporan beres",
  "Integrasi Pembayaran Keuangan Mahasiswa secara online ",
  "Cara mudah dan cepat untuk dapatkan pekerjaan pertamamu",
  "Sistem persuratan online yang membantu proses surat masuk, keluar, disposisi dan informasi agar lebih mudah dan cepat ",
  "Metode baru menjalankan perkuliahan",
  "Cari dan bandingkan informasi kampus",
  "Solusi platform Pembelajaran Jarak Jauh (PJJ) yang lengkap dengan video conference, kuis\n          interaktifdan terintegrasi dengan SIAKAD",
  "Telah membantu ratusan ribu pengguna di Indonesia dalam melakukan pembelajaransecara daring.",
  "Mahasiswa",
  "Dosen",
  "Kampus",
  "Partner di bidang Pendidikan",
  "Sevima EdLink mengubah cara Anda melakukan pembelajaran online termasuk berdiskusi, video conference, atau\n            menyelesaikan tugas dan kuis. Dilengkapi integrasi dengan Sevima SiAkad.",
  "\n          Kini jarak bukan hambatan\n          lakukan perkuliahan tatap\n          muka secara daring dengan\n          konferensi video.\n        ",
  "\n          Presensi mahasiswa cukup\n          dengan Smartphone.\n        ",
  "\n          Aktifkan notifikasi,\n          EdLink siap mengingatkan\n          jadwal perkuliahan.\n        ",
  "\n          Import soal kuis secara mudah\n          dan jadwalkan tanggal\n          bagikan kuis\n        ",
  "\n          Sambungkan akun EdLink\n          dengan akun siAkad Anda.\n        ",
  "\n          Dapatkan ilmu baru, gabung\n          dengan Kelas Merdeka di\n          EdLink.\n        ",
  "\n          Kerjakan tugas dan unggah\n          file sebagai pendukung\n          jawabanmu.\n        ",
  "\n          Rekap semua aktivitas\n          pembelajaran di EdLink secara\n          lengkap.\n        ",
  "Selesaikan semua aktivitas perkuliahan Anda dari tablet atau Smartphone\n              dengan tampilan yang menarik dan mudah digunakan.",
  "\n                  Muncul pemberitahuan jadwal masuk Mahasiswa dan dosen sebagai pengingat aktivitas perkuliahan.\n                ",
  "\n                  Kuiz online langsung muncul hasil ujian dan otomatis membuat peringkat kuis-kuis.\n                ",
  "\n                  Pengelompokan laporan aktivitas perkuliahan dengan tampilan yang mudah dipahami.\n                ",
  "\n                  Aktivitas perkuliahan berjalan lancar dengan adanya fitur ini.\n                ",
  "Selesaikan semua aktivitas perkuliahan Anda dari tablet atau Smartphone\n          dengan tampilan yang menarik dan mudah digunakan.",
  "\n                Muncul pemberitahuan jadwal masuk Mahasiswa dan dosen sebagai pengingat aktivitas perkuliahan.\n              ",
  "\n                Kuiz online langsung muncul hasil ujian dan otomatis membuat peringkat kuis-kuis.\n              ",
  "\n                Pengelompokan laporan aktivitas perkuliahan dengan tampilan yang mudah dipahami.\n              ",
  "\n                Aktivitas perkuliahan berjalan lancar dengan adanya fitur ini.\n              ",
  "Mari kita dengar apa pendapat mahasiswa mengenai EdLink dan bagaiman EdLink dapat mengubah sistem\n                  perkuliahan tatap muka",
  "Fitur Tugas yang ada di SEVIMA EdLink dapat digunakan dosen untuk memberikan tugas kepada mahasiswa\n                  secara online. Mahasiswa dapat mengumpulkan tugas berupa file dokumen dll. melalui fitur attach\n                  file.\n                  Bahkan dosen bisa langsung memberikan nilai. Mantap bukan? Yuk coba langsung: http://edlink.id\n                ",
  "Kabar gembira bagi para pengguna aplikasi SEVIMA EdLink, ada fitur baru nih, yuk dengar penjelasan\n                  dari Kakak Anggit tentang fitur baru ini.Bagi yang ingin tahu lebih lanjut mengenai aplikasi\n                  yang\n                  bakalan bikin perkuliah Anda makin mudah, silahkan buka di alamat EdLink.id",
  "Siapa yang nunggu EdLink versi IOS? Nah, SEVIMA EdLink akan segera rilis versi IOS di bulan Juli\n                  ini\n                  yah. Kira-kira Fitur apa saja yang akan rilis? Tunggu tanggal mainnya. :)",
  "Fitur Quiz Online membuat evaluasi pembelajaran bisa dilakukan dengan lebih efektif yaitu secara\n                  gamification instan melalui proyektor di Kelas, jadi mahasiswa lebih terpacu untuk berkompetisi\n                  meraih\n                  prestasi yang lebih tinggi.",
  "Fitur Quiz Online membuat evaluasi pembelajaran bisa dilakukan dengan lebih efektif yaitu secara\n                  gamification instan melalui proyektor di Kelas, jadi mahasiswa lebih terpacu untuk berkompetisi\n                  meraih\n                  prestasi yang lebih tinggi.",
  "Bagi pengguna baru, setelah memasukkan token EdLink, kemudian lakukan sinkronisasiProses\n                  sinkronisasi dilakukan setelah pembuatan kelas kuliah di Siakad. ",
  "Bagi yang sering lupa jadwal kuliah, tidak perlu risau dan gundah lagi. =) Please like,\n                  share, comment and subscribe.\n\n                  Download aplikasinya di https://play.google.com/store/apps/de...\n                  Gabung grub Fb EdLink di https://www.facebook.com/groups/edlink/\n                ",
  "Sevima EdLink berkomitmen untuk terus mendengar permasalahan dan berinovasi dalam menjangkau lebih banyak\n            pengguna dan mendukung pendidikan di Indonesia.",
  "Masih belum yakin dengan EdLink? Berikut beberapa dosendan mahasiswa pengguna EdLink",
  "Pembantu Ketua IV Bidang Kerjasama dan Teknologi Informasi - STIKes Nusantara",
  "Ka.Prodi PAI dan Ketua Penanggung Jawab Sistem Informasi Akademik - IAI Al-Qadiri Jember",
  "Pengguna EdLink",
  "Selesaikan semua aktivitas perkuliahan Anda dari tablet atau Smartphone dengan tampilan yang menarik\n            dan mudah digunakan.",
  "edlink@sevima.com",
  "Support via WA",
  "© 2019 SEVIMA. All Right Reserved",
  "Produk",
  "Perusahaan",
  "Partner",
  "EdLink",
  "Ikuti Sevima"
]